export default {
  Date: '日付',
  Title: 'タイトル',
  Content: 'コンテンツ',

  合作伙伴: 'パートナー',
  首页: 'メイン',
  最新消息: 'ニュース',
  关于我们: 'について',
  彩种: 'ロトス',
  语言: '言語',
  南韩赛车: 'アジアのレース',
  南韩飞艇: 'アジアの飛行船',
  南韩快3: 'アジアスピード3',
  南韩时时彩: 'アジアの戦利品',
  南韩11选5: 'アジア11選択5',
  热门彩种: '人気の色',
  全天: '一日中',
  期: '期間',
  当前: '現在',
  剩余: '残り',
  下期倒数: '次の期間',
  距离下次开彩: '次の時代',
  历史开彩清单: '履歴リスト',
  编号: 'シリーズ',
  日期: '日付',
  期号: '番号',
  查看更多: 'もっと見る',
  ABOUT_ME_1: '同社はイギリス領バージン諸島でイギリス領バージン諸島の合法宝くじ会社として登録されています。',
  ABOUT_ME_2:
    '同社は、公平性、公平性、そして開放性の信条を固守し、フルカラー製品は合法的なSmartplay Inc.を使用しています。',
  ABOUT_ME_3:
    '同社は安定したAPIとカスタマイズされたシステム生産を提供できる強力なエンジニアリングチームを持っています。',
  ABOUT_ME_4:
    '現時点では、企業との協力のためのプラットフォームは何百もありますが、企業の完全性が企業の中核となる概念です。',
  ABOUT_ME_5: 'お問い合わせ Wechat：vv7978vv / LINE：vv7978vv / QQ：2154351051',
  ABOUT_ME_6: '一緒に無限の未来を創造するために私たちのチームに参加することを歓迎します'
}
